<?php if (!defined('THINK_PATH')) exit();?><!doctype html>
<html>
<head>
<meta charset="utf-8" />
<title>自主驾考报名</title>

<link rel="stylesheet" href="/zzjk/statics//simpleboot/themes/flat/theme.min.css" />
<link rel="stylesheet" href="/zzjk/statics//simpleboot/font-awesome/4.2.0/css/font-awesome.min.css" />

<link rel="stylesheet" href="/zzjk/statics//install/css/install.css" />


</head>
<body>
	
<div class="navbar navbar-fixed-top">
<div class="navbar-inner">
	<div class="container">   
	   <div class="header">
             <a class="brand" href="/zzjk/index.php?g=user&m=center&a=index"><h3>自主驾考平台<small>&nbsp;&nbsp;个人中心</small></h3></a>
	     <h1 class="brand" style="float:right;">用户协议</h1>
       </div>
	</div>
</div>
</div>
<br><br><br>

	<div class="wrap">
		<div class="header">
	<h1 class="logo">自主驾考平台报名-用户协议</h1>
	
</div>
		<div class="section">
			<div class="main">
				<pre class="agreement">自主驾考平台使用协议


感谢您选择自主驾考平台, 希望我们的产品能够帮您在驾考的路上，变得更快、更好、更强！

 在您注册成为本网站的会员之前，请您认真阅读本会员注册协议。您必须完全同意以下所有条款，方能成为本网站的会员。  第一条 会员服务条款的确认和接纳  “本网站”在线服务涉及的本网站在线产品的所有权以及相关软件的知识产权归本网站所有。本服务条款的效力范围及于本网站的一切产品和服务，用户在享受本网站任何单项服务时，应当受本服务条款的约束。用户通过进入注册程序并点击“我接受”按钮，即表示用户与本网站已达成协议，自愿接受本服务条款的所有内容。  当用户使用本网站各单项服务时，用户的使用行为视为其对该单项服务的服务条款以及本网站在该单项服务中发出的各类公告表示同意。  第二条 网站服务简介  本网站运用自己的操作系统通过国际互联网为用户提供各项服务。用户必须： <br> （1）提供设备，包括个人计算机、调制解调器等上网装置。
 （2）个人承担个人上网而产生的通讯费用。 考虑到本网站产品服务的重要性，用户同意：<br> （3）提供及时、详尽及准确的个人资料。  <br>（4）不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。 <br> 另外，本网站不能擅自公开用户的姓名、住址、出件地址、电子邮箱、账号。除非： <br>（5）用户要求本网站或授权某人通过电子邮件服务透露这些信息。 <br>（6）用户个人在本网站论坛或者其他公共媒体自主发布或者透露这些信息。<br>
 如果用户提供的资料不准确、不真实、不合法有效，本网站保留结束用户使用本网站各项服务的权利。  用户在享用本网站各项服务的同时，同意接受本网站提供的各类信息服务。 第三条 会员条款的修改  本网站有权在必要时修改本会员条款以及各单项服务的相关条款。用户在享受单项服务时，应当及时查阅了解修改的内容，并自觉遵守本服务条款以及该单项服务的相关条款。  第四条 服务修订  本网站保留随时修改或中断服务而不需通知用户的权利。用户接受本网站行使修改或中断服务的权利，本网站不需对用户或第三方负责。  第五条 用户隐私制度  我们承诺：对您的个人信息的隐私和安全将给予特别保护。访问这些个人信息的权限仅限于需要进行此类访问以完成其工作的人员。  在未经访问者授权同意的情况下，本网站不会将访问者的个人资料泄露给第三方。但以下情况除外，且本网站不承担任何法律责任：  <br>（1）根据执法单位之要求或为公共之目的向相关单位提供个人资料。<br>  （2）由于您将用户密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露。<br>  
 （3）由于计算机2000年问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改等。<br>
（4）由于与本网站链接的其他网站造成之个人资料泄露及由此而导致的任何法律争议和后果。<br> 
（5）为免除访问者在生命、身体或财产方面之急迫危险。<br>（6）本网站会与其他网站链接，但不对其他网站的隐私政策及内容负责。  <br>此外，用户同意若发现任何非法使用用户账号或安全漏洞的情况，立即通告本网站。 第六条 拒绝提供担保和免责声明  用户明确同意使用本网站服务的风险由用户个人承担。本网站明确表示不提供任何类型的担保，不论是明确的或隐含的，但是对商业性的隐含担保，特定目的和不违反规定的适当担保除外。本网站不担保服务一定能满足用户的要求，也不担保服务不会中断，对服务的及时性、安全性、真实性、出错发生都不做担保。本网站拒绝提供任何担保，包括信息能否准确、及时、顺利地传送。用户理解并接受下载或通过本网站产品服务取得的任何信息资料取决于用户自己，并由其承担系统受损、资料丢失以及其他任何风险。  第七条 有限责任  本网站对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用产品服务，在网上购买商品或类似服务，在网上进行交易，非法使用服务或用户传送的信息有所变动。这些损害会导致本网站形象受损，所以本网站早已提出这种损害的可能性。  第八条 本网站论坛信息的储存及限制  本网站不对用户所发布信息的删除或储存失败负责。本网站保留判定用户的行为是否符合本网站服务条款的要求和精神的权利，如果用户违背了服务条款的规定，则本网站可以中断服务账号。在本网站论坛内，无论是用户原创或是用户得到著作权人授权转载的作品，用户上载的行为即意味着用户或用户代理的著作权人授权本网站对上载作品享有不可撤销的永久的使用权和收益权，同时本网站对用户上传的资料的知识产权问题引发的任何不良后果不承担责任，由用户个人负责。


</pre>
			</div>
			<div class="bottom text-center">
				<a href="/zzjk/index.php?g=signup&a=step2" class="btn btn-primary"><?php echo L('ACCEPT');?></a>
			</div>
		</div>
	</div>
	
</body>
</html>